/* Localized versions of Info.plist keys */CFBundleName = "Native Encoding Detection";CFBundleShortVersionString = "1.0.0";CFBundleGetInfoString = "Native Encoding Detection version 1.0.0, Copyright 2021 miyako.";